// =======================================================
// WEBSITE NAME (ZXHAMIM)
// =======================================================
var website_name = "HAMIM";

// =======================================================
// TELEGRAM CHANNEL LINK@hamimmod
// =======================================================
var telegram_channel_link = "@hamimmod";

// =======================================================
// TELEGRAM GROUP LINK@hamimmod
// =======================================================
var telegram_group_link = "@hamimmod";

// =======================================================
// YOUTUBE CHANNEL LINK@hamimahmed-110
// =======================================================
var youtube_channel_link = "";@hamimahmed-l1o

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
